<template>
  <div class="mine-agreenment">
    <my-header title="协议条款"></my-header>
    <div class="p15">
      <p>贴心陪护护工服务协议条款</p>
      <p class="mt5">
        <span class="text-green font12">贴心陪护</span>
        <span class="text-grey font12 pl10">2019-03-01</span>
      </p>
      <div class="smallTitle">协议条款</div>
      <div class="detail-info">
        <p class="text-indent">
          欢迎您签署本《护康用户服务协议》（下称“本协议”）并使用护康平台服务！
          为维护您自身权益，建议您仔细阅读各条款具体表述。如您对协议有任何疑问，可向护康平台客服咨询。
          当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，即表示您已充分阅读、
          理解并接受本协议的全部内容。
        </p>
        <h3>一、定义</h3>
        <p>1、护康</p>
        <p class="text-indent">是指由南京护康健康管理有限公司所经营的提供护工服务信息发布及访寻的居间服务型平台。</p>
        <p>2、护康平台服务</p>
        <p class="text-indent">护康基于互联网，以包含护康平台网站、客户端、微信公众号等在内的各种形态（包括未来技术发展出现的新的服务形态）向您提供的各项服务。</p>
        <h3>二、协议范围</h3>
        <p>1、签约主体</p>
        <p class="text-indent">本协议由您与护康平台经营者共同缔结，本协议对您与护康平台经营者均具有合同效力。
          护康平台经营者是指经营护康平台的各法律主体，您可随时查看护康各平台公示的证照信息以确定与您履约的主体。</p>
        <p>2、补充协议</p>
        <p class="text-indent">由于互联网高速发展，您与护康签署的本协议列明的条款并不能完整罗列并覆盖您与护康所有权利与义务，
          现有的约定也不能保证完全符合未来发展的需求。因此，护康平台隐私权政策、法律声明、护康平台规则均为本协议的补充协议，
          与本协议不可分割且具有同等法律效力。如您使用护康平台服务，视为您同意上述补充协议。
        </p>
        <h3>三、账户注册与使用</h3>
        <p>1、用户资格</p>
        <p class="text-indent">您确认，在您开始注册程序使用护康平台服务前，您应当具备中华人民共和国法律规定的与您行为相适应的民事行为能力。
          若您不具备前述与您行为相适应的民事行为能力，则您及您的监护人应依照法律规定承担因此而导致的一切后果。</p>
        <p>2、账户说明 </p>
        <p class="text-indent">当您按照注册页面提示填写信息、阅读并同意本协议且完成全部注册程序后，您可获得护康平台账户并成为护康平台用户。</p>
        <p>3、注册信息管理 </p>
        <p class="text-indent">在使用护康平台服务时，您应当按护康平台页面的提示准确完整地提供您的信息（包括您的姓名及电子邮件地址、联系电话、联系地址等），
          以便管理老师（或护理员）跟您联系。您了解并同意，您有义务保证您提供信息的真实性及有效性。</p>
        <p>4、账户安全规范 </p>
        <p class="text-indent">您的账户为您自行设置并由您保管，建议您务必保管好您的账户， 并确保您在每个上网时段结束时退出登录并以正确步骤离开护康平台。账户因您主动泄露或遭受他人攻击、诈骗等行为导致的损失及后果，均由您自行承担。</p>
        <p class="text-indent">除护康存在过错外，您应对您账户项下的所有行为结果（包括但不限于在线签署各类协议、发布信息、下单及披露信息等）负责。</p>
        <h3>四、平台服务及规范</h3>
        <p class="text-indent">您有权在护康平台上享受个人信息管理、下单与评价、交易争议处理等服务。护康提供的服务内容您可登录护康平台浏览。</p>
        <p>1、个人需求管理</p>
        <p class="text-indent">通过在护康平台创建的个人需求页面，您可根据自身需求发布需求信息，护康平台根据您提供的需求信息为您优先推荐较为适合的管理老师（或护理员）为您提供服务。您也可以通过查看管理老师（或护理员）店铺预约护理服务。</p>
        <p>2、服务管理</p>
        <p class="text-indent">（1）通过护康平台匹配推荐给您的管理老师（或护理员），您有权根据自身需求或与之沟通后选择提交或放弃需求订单，不做后续操作。对于已经支付的订单，您有权根据护理员（或管理老师）服务过程中的各种表现，
          选择是否中止或完成护理服务。通过护康确认并安排上门服务的护理员，在服务过程中您应根据协议保证护理员的基本权利。
        </p>
        <p class="text-indent">（2）护理员在您提交的订单服务期内，有义务根据《护康护理员管理制度》要求按照您的需求内容，为您（用户）提供准时、准确、适当的护理服务。</p>
        <p class="text-indent">（3）护理员所属管理老师有义务在服务期内根据《护康管理老师入驻协议》及相关管理规范为您提供服务的监督和跟进工作。</p>
        <p class="text-indent">（4）因您的需求发生变化或护理员不能胜任时，应及时与管理老师协商改派或结束订单。如与管理老师协商不能解决，您还可以联系护康客服人员协助您进行订单的改派和处理。</p>
        <p>3、支付服务费 </p>
        <p class="text-indent">您在护康平台提交护理需求时，应提前缴纳订单护理期的护理服务费到护康平台。护理服务费由护康平台统一管理并定期发放。</p>
        <p>4、下单与评价</p>
        <p class="text-indent">当您在护康平台下单时，请您务必仔细确认订单的相关信息，并在下单时核实您的联系地址、电话、联系人等信息。如您填写的联系人非您本人，则该联系人的行为和意思表示产生的法律后果均由您承担。</p>
        <p class="text-indent">您的下单行为应当基于真实的护理需求，不得存在对服务实施恶意下单、恶意维权等扰乱护康平台正常交易秩序的行为。基于维护护康平台交易秩序及交易安全的需要，护康发现上述情形时可主动执行关闭相关交易订单等操作。</p>
        <p class="text-indent">您有权在护康平台提供的评价系统中对与您达成交易的护理服务进行评价。您的所有评价行为应遵守护康平台规则的相关规定，评价内容应当客观真实，不应包含任何污言秽语、色情低俗、广告信息及法律法规与本协议列明的其他禁止性信息。
          护康可按照护康平台规则的相关规定对您实施上述行为所产生的评价信息进行删除或屏蔽。
        </p>
        <p>5、交易争议处理</p>
        <p class="text-indent">您在护康平台交易过程中与护理员（或管理老师）发生争议的，您或护理员任何一方均有权选择以下途径解决：</p>
        <p class="text-indent">（1）与争议相对方自主协商；</p>
        <p class="text-indent">（2）与所属管理老师进行协商；</p>
        <p class="text-indent">（3）通过致电护康客服电话由客服人员协调处理；</p>
        <p class="text-indent">（4）向有关行政部门投诉；</p>
        <p class="text-indent">（5）根据与争议相对方达成的仲裁协议（如有）提请仲裁机构仲裁；</p>
        <p class="text-indent">（6）向人民法院提起诉讼。</p>
        <p class="text-indent">如您选择致电护康400客服电话由客服人员协调处理，则表示您认可护康平台的客服作为独立的第三方根据其所了解到的争议事实并依据护康平台规则所作出的调处决定
          （包括调整相关订单的交易状态、判定将争议款项的全部或部分支付给交易一方或双方等）。
        </p>
        <p class="text-indent">一旦您与护理员（或管理老师）发生争议时，您需要在订单结束后3个工作日内解决处理，超时将无权追究处理。</p>
        <h3>五、用户的权利与义务</h3>
        <p>1、用户的权利</p>
        <p class="text-indent">（1）合理选定护理员。有权辞退体检不合格、不能完成协议约定工作或有不良行为的护理员。</p>
        <p class="text-indent">（2）有权了解护理员基本情况。</p>
        <p class="text-indent">（3）有权追究因护理员过失造成损失的经济及法律责任，但不得对护理员采取搜身、扣押钱物、殴打、威逼等侵权方式处理。</p>
        <p>2、用户的义务</p>
        <p class="text-indent">（1）在使用护康平台服务时，您了解并同意，您有义务保证您提供信息的真实性及有效性。</p>
        <p class="text-indent">（2）尊重护理员的人格及劳动，不歧视不虐待护理员。向护理员提供与家庭成员基本相同的伙食，为住家护理员提供适当和安全的居住场所，不得安排护理员与异性成年人同居一室；
          为护理员安全作业提供必要条件，当护理员需接触病人的血液、呕吐物及排泄物时，应为护理员提供相应的卫生用品，如口罩及一次性手套等。因您没有采取安全措施，
          或因家庭设施、设备等原因造成护理员发生意外伤害，您应承担相应责任。
        </p>
        <p class="text-indent">（3）对护理员的工作内容和方法负有指导责任。应向护理员明确服务要求、生活习惯，合理安排日常家庭事务，重要工作应予以示范。</p>
        <p class="text-indent">（4）妥善保管家中的现金和贵重物品，并根据自己的实际情况加强防范措施。</p>
        <p class="text-indent">（5）不得擅自将护理员转为第三方服务，不得擅自将护理员带往非约定服务场所服务，不得擅自增加平台规定服务外的服务项目，不得让护理员从事与平台服务内容不符的工作。</p>
        <p>3、用户的违约及处理</p>
        <p class="text-indent">（1）发生如下情形之一的，视为您违约：</p>
        <p class="text-indentadd"> A、使用护康平台服务时违反有关法律法规规定的；</p>
        <p class="text-indentadd"> B、违反本协议或附件约定的。</p>
        <p class="text-indent">（2）违约处理措施：您在护康平台上实施的行为，或虽未在护康平台上实施但对护康平台及其用户产生影响的行为构成违约的，护康可依据相应规则中止向您提供部分或全部服务。</p>
        <p class="text-indent">（3）赔偿责任：如您的行为使护康遭受损失（包括自身的直接经济损失、商誉损失及对外支付的赔偿金、和解款、律师费、诉讼费等间接经济损失），您应赔偿护康上述全部损失。如您的行为使护康遭受第三人主张权利，护康可在对第三人承担金钱给付等义务后就全部损失向护理员追偿。</p>
        <h3>六、用户信息的保护及授权</h3>
        <p>1、个人信息的保护</p>
        <p class="text-indent">护康非常重视用户个人信息（即能够独立或与其他信息结合后识别用户身份的信息）的保护，在您使用护康提供的服务时，您同意护康按照在护康平台上公布的隐私权政策收集、存储、使用、披露和保护您的个人信息。 </p>
        <p>2、非个人信息的保证与授权</p>
        <p class="text-indent">您声明并保证，您对您所发布的信息拥有相应、合法的权利。否则，护康可对您发布的信息依法或依本协议进行删除或屏蔽。 </p>
        <p class="text-indent">对于您提供及发布除个人信息外的文字、图片、视频、音频等非个人信息，在版权保护期内您免费授予护康及其关联公司获得全球排他的许可使用权利及再授权给其他第三方使用的权利。 </p>
        <h3>七、责任限制</h3>
        <p class="text-indent">1、您与管理老师通过护康的居间服务，在双方之间达成独立的用工服务关系，并承担相应的权利和义务。如因管理老师（或护理员）原因导致您或您家属遭受相关财产及人身损害的，您应直接向管理老师（或护理员）主张赔偿责任；如因您原因导致管理老师（或护理员）遭受相关财产及人身损害的，您应直接向管理老师（或护理员）承担赔偿责任。护康不承担因双方之间的用工服务关系所致任何纠纷的赔偿责任。 </p>
        <p class="text-indent">2、护康仅就本服务条款及使用条件所述服务向您承担责任，且所承担的赔偿责任应以具体赔偿事项所涉的双方达成的具体护理服务协议之服务价款的三倍为限。护康免于承担因您与管理老师（或护理员）双方之间护理服务协议履行所致任何纠纷的赔偿责任。 </p>
        <p class="text-indent">3、护康负责"按现状"和"可得到"的状态向您提供护康平台服务。但护康服务不作任何明示或暗示的保证，包括但不限于护康服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，护康也不对其服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证。护康对由于政府行为譬如政策或法规的变更、自然灾害或战争、通讯线路中断、黑客攻击、计算机病毒侵入或发作、电信部门技术调整、因政府管制而造成网站的暂时性关闭等任何影响网络正常运营的不可抗力事件，以及他人蓄意破坏、正常的系统维护、系统升级，或者因网络拥塞而导致本网站不能访问而造成的本网站所提供的信息及数据的延误、停滞或错误，以及使用者由此受到的一切损失不承担任何责任。</p>
        <p class="text-indent">4、您有任何问题需要护康客服人员协助调处时，您理解并同意，护康客服人员并非专业人士，仅能以普通人的认知对用户提交的凭证进行判断。因此，除存在故意外，调处方对争议调处决定免责。如您对调处决定不满意，有权采取其他争议处理途径解决争议，但通过其他争议处理途径未取得终局决定前，您仍应先履行调处决定。</p>
        <p class="text-indent">5、护康不对您所发布信息的保存、修改、删除或储存失败负责。对网站上的非因护康故意所导致的排字错误、疏忽等不承担责任。护康有权但无义务，改善或更正本网站任何部分之疏漏、错误。</p>
        <h3>八、居间服务特别约定</h3>
        <p class="text-indent">一旦您阅读并同意本协议，即视为护康完成您与管理老师双方委托，促成您与管理老师之间的护理服务合同成立。护康承诺在服务期内，如您认为护理员提供的服务不能满足您家庭需要，管理老师负责为您协调更换护理员；如您有调换护理员的需求，需要提前告知管理老师。因您与管理老师（或护理员）故意隐瞒事实或者做出虚假陈述而导致另一方的损失，居间方不承担任何责任。</p>
        <p class="text-indent">用户与管理老师各自自觉履行因服务协议产生纳税义务，护康作为提供服务信息发布及寻访的居间服务平台，不履行任何代扣代缴税费的义务。</p>
        <h3>九、协议的变更</h3>
        <p class="text-indent">护康有权根据国家法律法规变化及维护交易秩序、保护用户权益需要，不时修改本协议、补充协议，变更后的协议、补充协议（下称“变更事项”）将通过法定程序并以本协议第十条约定的方式通知您。变更后的协议和规则一经在护康平台公布后，立即自动生效。如您不同意变更事项，您有权于变更事项确定的生效日停止使用您平台服务，本协议终止；如您在变更事项生效后仍继续使用护康平台服务，则视为您同意已生效的变更事项。</p>
        <h3>十、通知</h3>
        <p class="text-indent">您同意护康以以下合理的方式向您送达各类变更事项通知：</p>
        <p class="text-indent">（1）公示的文案；</p>
        <p class="text-indent">（2）客户端推送的消息；</p>
        <p class="text-indent">（3）根据您预留于护康平台的联系方式发出的电子邮件、短信、函件等。</p>
        <h3>十一、协议的解除</h3>
        <p>1、协议解除的情形格</p>
        <p class="text-indent">您有权通过以下任一方式解除本协议：</p>
        <p class="text-indent">（1）在满足护康公示的账户注销时，您通过网站自助服务注销账户的；</p>
        <p class="text-indent">（2）变更事项生效前，您明示不愿接受变更事项并停止使用平台账户的；</p>
        <p class="text-indent">（3）您明示不愿继续使用护康平台服务，且符合护康规定的解除条件的；</p>
        <p class="text-indent"> 出现以下情况时，护康可以本协议第六条所列的方式通知您解除本协议：</p>
        <p class="text-indent">（1）您违反本协议约定，护康依据违约条款解除本协议的；</p>
        <p class="text-indent">（2）您盗用他人账户、发布违禁信息、骗取他人财物、扰乱市场秩序、采取不正当手段谋利等行为，护康依据护康平台规则对您的账户予以查封的；</p>
        <p class="text-indent">（3）除上述情形外，因您多次违反护康平台规则相关规定且情节严重，护康依据护康平台规则对您的账户予以查封的；</p>
        <p class="text-indent">（4）其它应当终止服务的情况。</p>
        <p>2、协议解除后的处理</p>
        <p class="text-indent">本协议解除后，除法律有明确规定外，护康无义务向您或您指定的第三方披露您账户中的任何信息。</p>
        <p class="text-indent">本协议解除后，护康仍享有下列权利：</p>
        <p class="text-indent">（1）继续保存您留存于护康平台的各类信息；</p>
        <p class="text-indent">（2）对于您过往的违约行为，护康仍可依据本协议向您追究违约责任。</p>
        <p class="text-indent">本协议解除后，对于您在本协议存续期间产生的交易订单，护康可通知交易相对方并根据交易相对方的意愿决定是否关闭该等交易订单；如交易相对方要求继续履行的，则您应当就该等交易订单继续履行本协议及交易订单的约定，并承担因此产生的任何损失或增加的任何费用。</p>
        <h3>十二、法律适用、管辖与其他</h3>
        <p class="text-indent">本协议之订立、生效、解释、修订、补充、解除、执行与争议解决均适用中华人民共和国大陆地区法律；如法律无相关规定的，参照商业惯例及/或行业惯例。您因使用护康平台服务所产生及与护康平台服务有关的争议，由您与护康双方协商解决。协商不成时，任何一方均可向护康所在地人民法院提起诉讼。</p>
        <p class="text-indent">本协议任一条款被视为废止、无效或不可执行，该条应视为可分的且并不影响本协议其余条款的有效性及可执行性。</p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'mine_agreement',
  data () {
    return {
    }
  },
  components: {},
  methods: {
  }
}
</script>
<style lang="less" scoped>
.mine-agreenment {
  background-color: @color-white;
  .smallTitle {
    height: 112px;
    line-height: 112px;
    margin: 15px 0;
    background-image: url("../../assets/imgs/problem.png");
    background-size: 100% 100%;
    color: #3e4255;
    font-size: 26px;
    text-align: center;
  }
  .text-indent {
    text-indent: 2em;
  }
  .text-indentadd {
    text-indent: 4em;
  }
  .detail-info {
    h3 {
      padding-top: @m15;
    }
    p {
      font-size: @font-size-small;
      color: @color-grey;
      line-height: 24px;
    }
  }
}
</style>
